<? require($_SERVER['DOCUMENT_ROOT'] . '/bitrix/header.php');
/** @global CMain $APPLICATION */
$APPLICATION->SetTitle("Соглашение на обработку персональных данных");
?>
    <div class="headline">
        <h2>Типовой текст соглашения</h2>
    </div>
    <p>Настоящим в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» от 27.07.2006 года свободно, своей волей и в своем интересе выражаю свое безусловное согласие на обработку моих персональных данных <i>&lt;Название_компании&gt;</i>, зарегистрированным в соответствии с законодательством РФ по адресу:</p>
    <p><i>&lt;Адрес_регистрации_компании&gt;</i> (далее по тексту - Оператор).</p>
    <p>Персональные данные - любая информация, относящаяся к определенному или определяемому на основании такой информации физическому лицу.</p>
    <p>Настоящее Согласие выдано мною на обработку следующих персональных данных:</p>
    <p><i>&lt;Список полей форм&gt;</i><br><br></p>

    <p>Согласие дано Оператору для совершения следующих действий с моими персональными данными с использованием средств автоматизации и/или без использования таких средств: сбор, систематизация, накопление, хранение, уточнение (обновление, изменение), использование, обезличивание, передача третьим лицам для указанных ниже целей, а также осуществление любых иных действий, предусмотренных действующим законодательством РФ как неавтоматизированными, так и автоматизированными способами.</p>
    <p>Данное согласие дается Оператору и третьему лицу(-ам) <i>&lt;Информация_передается_третьим_лицам&gt;</i> для обработки моих персональных данных в следующих целях:</p>
    <p><i>&lt;Указать_свой_вариант_использования_персональных_данных&gt;</i><br><br></p>

    <p>Настоящее согласие действует до момента его отзыва путем направления соответствующего уведомления на электронный адрес <i>&lt;EMAIL-адрес_для_жалоб&gt;</i>. В случае отзыва мною согласия на обработку персональных данных Оператор вправе продолжить обработку персональных данных без моего согласия при наличии оснований, указанных в пунктах 2 – 11 части 1 статьи 6, части 2 статьи 10 и части 2 статьи 11 Федерального закона №152-ФЗ «О персональных данных» от 26.06.2006 г.</p>

<? require($_SERVER['DOCUMENT_ROOT'] . '/bitrix/footer.php'); ?>